
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "2,22"; ObjectID = "7"; */
"7.title" = "2,22";

/* Class = "NSMenuItem"; title = "1.8"; ObjectID = "8"; */
"8.title" = "1.8";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Einblendmenü „Gamma“"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Einblendmenü „Gamma“";

/* Class = "NSMenuItem"; title = "2,2"; ObjectID = "10"; */
"10.title" = "2,2";

/* Class = "NSMenuItem"; title = "Aus der Datei"; ObjectID = "18"; */
"18.title" = "Aus der Datei";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Textfeld „Gamma“"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Textfeld „Gamma“";

/* Class = "NSMenuItem"; title = "Eigene"; ObjectID = "20"; */
"20.title" = "Eigene";

/* Class = "NSTextFieldCell"; title = "1.80"; ObjectID = "100019"; */
"100019.title" = "1.80";
